7zip
alsa-lib
alsa-utils
archlinux-wallpaper
bash-completion
bind
file-roller
firefox
firefox-i18n-ru
git
gparted
gstreamer
gvfs
htop
links
lsscsi
mc
net-tools
openssh
papirus-icon-theme
pavucontrol
pulseaudio
rsync
screenfetch
tree
unrar
wget
xclip
xdg-user-dirs
